{
  "bos_token": "<s>",
  "clean_up_tokenization_spaces": true,
  "cls_token": "<s>",
  "do_lower_case": true,
  "eos_token": "</s>",
  "mask_token": "<mask>",
  "model_max_length": 512,
  "pad_token": "<pad>",
  "sep_token": "</s>",
  "strip_accents": null,
  "tokenize_chinese_chars": true,
  "tokenizer_class": "MPNetTokenizer",
  "unk_token": "[UNK]"
}
